#
#<?php die('Forbidden.'); ?>
#Date: 2017-05-15 14:41:23 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2017-05-15T14:41:23+00:00	INFO 178.214.201.52	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-05-15T14:41:35+00:00	INFO 178.214.201.52	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-05-15T14:44:34+00:00	INFO 178.214.201.52	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-05-15T14:44:52+00:00	INFO 178.214.201.52	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-05-17T07:03:41+00:00	INFO 178.214.201.52	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-12-14T15:45:58+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-12-14T15:46:14+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-12-14T15:46:33+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-12-14T15:46:51+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-12-18T06:03:14+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-12-18T13:17:47+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
